Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2018.html.tmx
Source language: fin
Languages: smn

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2018
smn: KOLLEKIELÂ – Tave-eennâmlâš säämi kielâpalhâšume juáhhoo čohčuv 2018

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan kahdeksannen kerran syksyllä 2018 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa Oslossa marraskuussa.
smn: KOLLEKIELÂ – Tave-eennâmlâš säämi kielâpalhâšume juáhhoo káávcád keerdi čohčuv 2018. Palhâšume mieđettuvvoo ovtâskâsulmuid tâi siärváduvváid Taažâst, Ruotâst, Suomâst tâi Ruošâst sämikielâ oovdedmân.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielen edistämisestä.
smn: Palhâšume jyehimtilálâšvuotâ lii sämmilâšaašijn västideijee ministerij ja sämitigij saavâjođetteijei teivâdem ohtâvuođâst Oslost skammâmáánust.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
smn: Palhâšume láá vuáđudâm Taažâ, Suomâ ja Ruotâ sämmilâšaašijn västideijee ministereh oovtâst tai enâmij sämitigij saavâjođetteijeiguin.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
smn: Palhâšume juohhui vuossâmuu keerdi ive 2004 já tot juáhhoo jyehi nube ive.

source: Palkinto on suuruudeltaan 15 000 euroa.
smn: Palhâšume stuárudâh lii 15 000 eurod.

source: Kielipalkinnon tavoite
smn: Kielâpalhâšume ulme

source: Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen vahvistamiseen, edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
smn: Kielâpalhâšume ulmen lii vaiguttiđ sämikielâ/sämikielâi naanodmân, oovdedmân já siäilutmân Taažâst, Ruotâst, Suomâst já Ruošâst.

source: Kuka voi saada palkinnon?
smn: Kii puáhtá finniđ palhâšume?

source: Kielipalkinto myönnetään yksityishenkilöille (ml. ryhmä) tai yhteisöille (ml yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämisen, vahvistamisen tai säilyttämisen puolesta.
smn: Kielâpalhâšume mieđettuvvoo ovtâskâsulmuid tâi siärváduvváid tegu juávhuh, seervih, já lájádâsah moh láá porgâm eromâš iäljárávt sämikielâ ovdedem, nonnim tâi siäiluttem oovdân.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
smn: Palhâšume puáhtá mieđettiđ om. kirjálâš, njálmálâš tâi eres pargoin, moh kyeskih vijđáht jieškote-uv toimâsuorgijd.

source: Palkinto voidaan myöntää yhdelle voittajalle, tai se voidaan jakaa kahden voittajan kesken.
smn: Palhâšume juáhhoo oovtâ tâi kyehti vyeittei.

source: Ilmoita oma ehdokkaasi!
smn: Almoot jieijâd iävtukkâs!

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2018 palkinnon saajasta.
smn: Ovtâskâs olmooš, juávkku tâi siärvádâh Taažâst, Ruotâst, Suomâst já Ruošâst puáhtá oovdânpyehtiđ jieijâs iävtuttâs ive 2018 palhâšume vyeittest.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 9. syyskuuta 2018 osoitteeseen:
smn: Iävtuttâs palhâšume vyeittest já enâmustáá kyevti siijđo kukkosâš kirjálâš vuáđustâllâm kalga toimâttiđ majemustáá čohčâmáánu 9. peeivi 2018 čujottâsân:

source: Lisää: https://www.samediggi.fi/toiminta/saamen-kieli/gollegiella-pohjoismainen-saamen-kielen-kielipalkinto/
smn: Lase: https://www.samediggi.fi/sammiliih-info/samikiela/tave-eennamlas-samikiela-kielapalhasume/?lang=an
